<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<style>
* {
	font-family: 'DejaVu Sans' !important;
}


* {
    padding: 0;
    margin: 0;
    list-style: none;
    box-sizing: border-box;
}
.list_main {
    width: 690px;
    margin: auto;
    margin-top: 20px;
    padding: 15px;
    background-color: white;
}
h4 {
    text-align:center;
}
</style>
</head>
<body>
    <div class="container">
        <div class="row">
            <div class="list_main">
                <p>
                <h4>ДОГОВОР НА ОКАЗАНИЕ ОБРАЗОВАТЕЛЬНЫХ УСЛУГ</h4> <br>
                Ташкент:06.07.2022
                <br>
                <br>

                Общество с ограниченной ответственностью «Москва Медиа», именуемое в дальнейшем "Курсы", в лице
                Генерального директора Гордеева Д.В., действующего на основании Устава, с одной стороны, и гр.
                _________________________________________ФИО СТУДЕНТА, именуемый (ая) в дальнейшем "Слушатель", с
                другой стороны, заключили между собой настоящий Договор о нижеследующем:
                <br>
                <br>


                <h4>1. ПРЕДМЕТ ДОГОВОРА</h4>
                <br>


                1.1 Курсы в рамках настоящего договора обучают Слушателя по программе. Слушатель оплачивает
                указанное обучение в размере и срокам предусмотренным договором.
                <br>
                <br>

                <h4> 2. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h4>
                <br>

                2.1 Курсы принимают на себя следующие обязательства: <br>
                2.1.1 Ознакомить Слушателя с учебным планом и программами обучения;<br>
                2.1.2 Предоставить для обучения оборудованные учебные кабинеты и студии в соответствии с учебными
                программами;<br>
                2.1.3 Выдать Слушателю Свидетельство об окончании курсов;<br>
                2.1.4 Обеспечить Слушателя нормативными документами в полном объеме в соответствии с программой
                обучения;<br>
                2.1.5. Гарантировать каждому слушателю Курса, при условии посещения достаточного количества занятий,
                запись студийного профессионального демо-материала, при этом не обязуется записывать демо-материал
                со студентами, пропустившими более 30 процентов Курса;<br>
                2.1.6. Оказывать содействие при устройстве успешных, по мнению ООО Москва Медиа, студентов,
                прошедших Курс и записавших демо-материал;<br>
                2.1.7. При возникновении спорных вопросов относительно качества и оценки демо-материала ООО Москва
                Медиа организует рабочую группу, в состав которой входят программные директора, продюсеры и ведущие
                радиостанций, которые выносят окончательное мнение относительно демо-материала;<br>
                2.1.8. ООО Москва Медиа обязуется заблаговременно сообщать об изменениях в расписании, изменениях
                программы и заменах лекций/преподавателей (минимально за 24 часа до наступления указанного в
                расписании времени/преподавателя, максимально по мере получения информации об изменении);<br>
                    <br>
                2.2 Слушатель обязан:<br>
                2.2.1 Регулярно посещать занятия согласно утвержденному расписанию занятий;<br>
                2.2.2 В установленные сроки выполнять все виды учебных заданий, предусмотренных учебным планом и
                программами обучения;<br>
                2.2.3 Строго соблюдать внутренний порядок и распорядок дня КУРСОВ, правила техники безопасности на
                всех видах учебных занятий;<br>
                <br>



                <h4>3. ЦЕНА УСЛУГ И ПОРЯДОК РАСЧЕТОВ</h4>
                <br>

                3.1 Стоимость обучения составляет 2 700 000 сумов (два миллиона четыреста тысяч) сум <br>
                3.2. В случае единовременного внесения оплаты за 3 месяца, стоимость обучения составляет <br>
                2 400 000 сумов (два миллиона сто тысяч сумов) рублей<br>
                3.3 В момент подписания настоящего Договора Слушатель вносит:<br>
                - 1/2 от стоимости, указанной в п. 3.1. настоящего Договора.<br>
                - полную сумму за 3 месяца обучения по акции<br>
                <b>(нужное подчеркнуть)</b>

                </p>
            </div>

            <div class="list_main">



                <h4> 4. ОТВЕТСТВЕННОСТЬ СТОРОН</h4>
                <br>


                4.1 Настоящий договор может быть расторгнут ООО «Москва Медиа» путем одностороннего отказа от исполнения
                Договора в следующих случаях: <br>
                - студент не добросовестно учится, не своевременно и не в полном объеме выполняет учебный план, не
                соблюдает правила внутреннего распорядка. <br>
                - студент наносит ущерб имуществу ООО «Москва Медиа» и студии звукозаписи <br>
                - студент не своевременно вносит плату за обучение.<br><br>

                4.2 В случае расторжения Договора по основаниям, указанным в пункте 4.1, и в других случаях, ООО Москва
                Медиа вправе удержать 1 350 000 сумов (один миллион двести тысяч) сум<br><br>

                4.3 Расторжение договора по инициативе Студента (при предоставлении соответствующих справок, договоров,
                подтверждения обстоятельств непреодолимой силы) происходит по письменному заявлению Студента и
                рассматривается в срок до 14 рабочих дней. В случае расторжения договора ООО Москва Медиа вправе
                удержать 50 процентов общей стоимости обучения и предоставить освободившееся место другому студенту.<br><br>

                4.4. Оплата за оказанную услугу (состоявшееся занятие) не возвращается. Вне зависимости от того,
                присутствовал слушатель на занятии или нет. Полная или частичная оплата может быть возвращена за услугу,
                которая не была оказана (занятие было в расписании, но не состоялось).<br>
                <br>
                <h4>5. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h4>
                <br>

                5.1 Слушатель, по уважительной причине не завершивший обучение, может быть переведен в другую учебную
                группу.<br><br>

                5.2 Настоящий Договор вступает в действие с 06.07.2022 и действует до окончания курсов.<br><br>

                5.3 Все споры и разногласия, не урегулированные настоящим Договором, взаимоотношения сторон регулируются
                действующим законодательством Российской Федерации.<br><br>


                <h4>1. РЕКВИЗИТЫ СТОРОН</h4>
                <br>

                6.1 <b>Общество с ограниченной ответственностью «Москва Медиа»</b><br>
                107564, Москва, Погонный проезд 3а<br>
                ИНН 9718107162<br>
                КПП 771801001<br>
                ОГРН 1187746679559<br>
                р/с 40702810101300020480 в Дополнительный офис «Пятницкая» АО Альфа-Банк<br>
                к/с 30101810200000000593<br>
                БИК 044525593<br><br>

                6.2 Слушатель: ФИО_________________________________________________________________ (: удостоверение<br>
                <i>
                    личности ______№ _________,<br>
                    выдан: ___________________________________________________________ __.__.____ года,<br>
                    код подразделения ____-____;<br>
                    зарегистрирован по адресу: ____________________________________________________)
                </i><br><br>

                Инициалы / подпись: _____________ /__________________<br>


                Генеральный директор: ООО «Москва Медиа» Гордеев Д.В.

            </div>

        </div>
    </div>
</body>
</html>
<?



